import '../App.css';

function Description() {
    return (
        <>
            <h2>Описание </h2>
            <p>Hearts of Iron IV — это стратегическая игра, действие которой происходит во время Второй мировой войны. Игрок управляет выбранной страной, развивает промышленность, исследует новые технологии, строит армию, ведет дипломатию и участвует в масштабных военных конфликтах. В игре можно изменить ход истории, создав собственный сценарий развития событий.</p>
        </>
    );
}

export default Description;