import '../App.css';

function KeyFeatures() {
    return (
        <>
            <h2>Основные особенности </h2>
            <p>Более 100 доступных государств.
                Подробная система исследований технологий.
                Управление экономикой и производством.
                Дипломатия, союзы и международная политика.
                Масштабные сухопутные, морские и воздушные сражения.
                Возможность играть как в одиночном режиме, так и по сети.</p>

        </>
    );
}

export default KeyFeatures;